// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "Instalovat %s"
"Support" "Technická podpora"
"Exit" "Konec"
"Continue" "Pokračovat"
"Cancel" "Zrušit"
"Back" "Zpět"
"Play" "Hrát %s"
"Install" "Instalovat"
"Reinstall" "Přeinstalovat"
"Uninstall" "Odinstalovat"
"Steam" "Hra %s využívá službu Steam, aby byla stále aktuální, zajišťovala veškeré aktualizace a nový obsah přímo do vašeho počítače."
"Click" "Klepnutím na tlačítko Pokračovat se do služby přihlaste nebo si vytvořte Účet."
"EulaTitle" "Licenční smlouva"
"AcceptEula" "Souhlasím s podmínkami licenční smlouvy"
"DenyEula" "Nesouhlasím s podmínkami licenční"
"WaitInstalling" "Instalace systémových součástí ... prosím čekejte."
